
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Nome utente:"; ObjectID = "256"; */
"256.title" = "Nome utente:";

/* Class = "NSTextFieldCell"; title = "Zephyr richiede una corretta configurazione di Kerberos. Zephyr usa il tuo UID Unix o il tuo nome su Kerberos; il nome utente qui sopra è unicamente per uso interno di Adium. Si raccomanda una sola connessione simultanea a Zephyr.\nUsare l'Host Manager interno creerà un conflitto con qualsiasi altra istanza dell'Host Manager Zephyr (zhm) in esecuzione su questo computer."; ObjectID = "257"; */
"257.title" = "Zephyr richiede una corretta configurazione di Kerberos. Zephyr usa il tuo UID Unix o il tuo nome su Kerberos; il nome utente qui sopra è unicamente per uso interno di Adium. Si raccomanda una sola connessione simultanea a Zephyr.\nUsare l'Host Manager interno creerà un conflitto con qualsiasi altra istanza dell'Host Manager Zephyr (zhm) in esecuzione su questo computer.";

/* Class = "NSTextFieldCell"; title = "Esposizione:"; ObjectID = "258"; */
"258.title" = "Esposizione:";

/* Class = "NSButtonCell"; title = "Esporta su .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Esporta su .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Esporta:"; ObjectID = "261"; */
"261.title" = "Esporta:";

/* Class = "NSButtonCell"; title = "Esporta su .anyone"; ObjectID = "263"; */
"263.title" = "Esporta su .anyone";

/* Class = "NSTextFieldCell"; title = "Codifica:"; ObjectID = "264"; */
"264.title" = "Codifica:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "265"; */
"265.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Host manager:"; ObjectID = "266"; */
"266.title" = "Host manager:";

/* Class = "NSButtonCell"; title = "Usa host manager interno"; ObjectID = "267"; */
"267.title" = "Usa host manager interno";
